/* Unknown error message */
"An unknown error occurred." = "不明なエラーが発生しました。";

/* Not installed error message */
"Excel is not installed." = "Excel がインストールされていません。";

/* plugin button tooltip */
"Insert the image capture into a Microsoft Excel workbook." = "画像キャプチャを Microsoft Excel ブックに挿入します。";

/* AppleScript error, probably not activated */
"Make sure Microsoft Excel is activated and try again." = "Microsoft Excel がアクティブになっていることを確認して、やり直してください。";

/* plugin name */
"Microsoft Excel" = "Microsoft Excel";

/* Cannot share to Microsoft Excel */
"Unable to share to Microsoft Excel" = "Microsoft Excel で共有できません";

